export const productCards = [
    {
        photo: "moisturizing-mousse",
        category: "для нормальной кожи",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        components: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
        price: 2750 
    },
    {
        photo: "Moisturizing-mask",
        category: "для нормальной кожи",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        components: ["воски", "минералы", "масла"],
        price: 3500
    },
    {
        photo: "Cleansing-gel",
        category: "для нормальной кожи",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        components: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
        price: 1650
    },
    {
        photo: "Gift-set-1",
        category: "для нормальной кожи",
        name: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        components: ["воски", "минералы", "масла"],
        price: 4750
    },
    {
        photo: "Gift-set-5",
        category: "для нормальной кожи",
        name: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        components: ["воски", "минералы", "масла"],
        price: 7520
    }
];
